[
  {
    "title": "المؤسس عثمان الحلقه القادمه",
    "season": "تحليل الاحداث",
    "urlImgLogo": "https://1.bp.blogspot.com/-Sy5ECEXfBrM/Xp0Pm_lxRQI/AAAAAAAAAuA/RX4AlcsaVNk-g73FGDqwoaBshmyotpX6ACLcBGAsYHQ/s200/osman_logo1.png",
    "urlImgCover": "<style>*, html, body{text-decoration: none;margin:0px auto;padding:20px;direction: rtl;font-size:18px;text-align:justify;color:#fff}</style><img src='https://img.youm7.com/large/20200123022404244.jpg'><p>تصدَّرت الحلقة الـ21 من مسلسل قيامة المؤسس عثمان محرك بحث جوجل الشهير، بعد ساعات من عرضها على القنوات التركية، ومازال المسلسل يحقق نجاحًا كبيرًا جدًا على مستوى الدراما التركية التاريخية العثمانية المستوحاة من تاريخ تأسيس الدولة العثمانية على يد المؤسس عثمان غازي بن أرطغرل.ويعود السبب فى لفت انتباه المشاهدين لذلك العمل هو سيطرة الدم والقتل والخيانة وأن الهدف الأساسى لكل شخصيات العمل هي المصلحة الشخصية واستخدام كل الوسائل الشرعية وغير الشرعية من أجل الوصول والتربع والاستمرار فى الحكم.وعكست الأحداث الأخيرة قوة الصراع الذى يخوضه البطل فى مواجهة القوى الخارجية من المغول والبيزنطيين، بينما هدأت عاصفة الصراع الداخلى بين عثمان وعمه ديندار، الذى قد يثور مرة أخرى بعد أنباء بقاء ديندار على قيد الحياة بالرغم من إصابته البالغة التى تعرض لها أثناء محاولته قتال ابن أخيه، بعد تلقيه سهم فى ظهره من عليشار.واستطاع عثمان بالفعل أن يكون رقمًا صعبًا يؤرق الدولة البيزنطية والمغول بقيادة بلغاي الذي يبدو عليه أنه تيقن إلى وجود قوة تواجهه ولابد من عقد عدد من المعاهدات والهدنة معه، في المقابل بدأ عثمان فى إعداد جيشه لأول مرة بعدد جديد من الرجال والسيوف والدروع والخيول، وإعداد القوة اللازمة بعد تنصيب شقيقه جندوز زعيمًا للقبيلة خلفًا لعمه ديندارقيامة بن أرطغرل هو مسلسل تاريخي تركي يحكي عن قيام الدولة العثمانية، ودورها الذي امتد شرقاً وغرباً، واستمرت قائمة حتى القرن التاسع عشر، وكان مسلسل قيامة أرطغرل، قد تناول بداية نشأة عثمان وكيف ظهرت على شخصيته عناصر القيادة وحب الجهاد في سبيل الله، وكان أبيه قد أختاره لأن يكون خليفه له بعد وفاته نظراً لأنه كان أقرب أبنائه إليه في صفاته.عثمان في الحلقات السابقة استطاع أن يحقق أهدافه من النصر والقضاء على قائد المغول بلغاي ولقن عمه ديندار دراساً قاسياً لكي يفكر مرة أخرى ويعيد النظر تجاه الدولة العثمانية ويقف بجانب عثمان للتصدي أمام أي عدوى كما يحاول عثمان أن يسيطر على المغول للقضاء عليهم تماماً لكي ينفذ خطة الجديدة في النهوض بالدولة العثمانية واسترداد حقوقها كاملة من الأعداء لكي يعيش الشعب حياة طيبة في أمن ورخاء كما كان يريد والده.</p>",
    "urlVideo": "",
    "newVersion": "1.0.4",
    "urlNewVersion": ""
  },
  {
    "title": "المؤسس عثمان",
    "season": "سيناريو المسلسل",
    "urlImgLogo": "https://1.bp.blogspot.com/-Sy5ECEXfBrM/Xp0Pm_lxRQI/AAAAAAAAAuA/RX4AlcsaVNk-g73FGDqwoaBshmyotpX6ACLcBGAsYHQ/s200/osman_logo1.png",
    "urlImgCover": "<style>*, html, body{text-decoration: none;margin:0px auto;padding:20px;direction: rtl;font-size:18px;text-align:justify;color:#fff}</style><img src='https://img.youm7.com/large/20200123022404244.jpg'><p>دوماً ما يحرص صناع الدراما التركية علي تقديم سلاطين الدولة العثمانية في صورة الأنبياء والخلفاء الراشدين خلال أعمالهم الدرامية، مثلما يحدث مع حلقات عثمان بن ارطغرل اسم المسلسل الذي يعرض حالياً ويسلط الضوء علي قصة مؤسس الدولة العثمانية التي اتخذت اسمه قرابة ست قرون عانت في أغلبها الدول التي حُكمت تحت إمرتها من أزمات شديدة، واستمتعت العاصمة القسطنطينية وحدها بخيرات وكنوز تلك الدول.فمسلسل عثمان بن ارطغرل ومع عرض الحلقة السابعة منه مؤخراً ظهر فيه كم كبير من المبالغة علي طريقة الأفلام الهندية، .. وذلك بعدما اعتقد المشاهدين طوال الحلقات السابقة أن والده ارطغرل توفى إلا أنه فجأة وبدون أي سياق درامي ظهر لينقذ ابنه من تعذيب الصليبيين، بعدما تم أسره في قالب درامي يغازل مشاعر المسلمين حول العالم مثلما حدث خلال مسلسل 'قيامة ارطغرل'، الذي اعتاد علي ظهور الأتراك بصورة اشبه بالأفلام الهندية فدوماً ما عاني ارطغرل من الأزمات والتعذيب إلا أنه في كل محاولة كان يهرب مع اللحظة الأخيرة قبل القضاء عليه ولعل أبرز مثال علي ذلك ما حدث أثناء صلبه واصابة يديه إلا أنه ظل يحارب بيد واحده حلقات عديدة وكأنه بطل خارق. هذا بالإضافة إلي سلسلة طويلة من الأكاذيب التاريخية الذي يرويها المسلسل، مثلما حدث مع أكثر من مسلسل درامي أبرزهم قيامة اطغرل، قيامة عثمان، وقبلهما مسلسل السلطان عبد الحميد الثاني الذي سبق وركز علي إيجابيات الأخير فقط دون أن يذكر أية سلبيات ضد تلك الفترة.</p>",
    "urlVideo": "",
    "newVersion": "1.0.4",
    "urlNewVersion": ""
  }
]
